{
  "boxHero": "Pilar Box est le lieu idéal pour les concerts, les représentations théâtrales, les projections de films et les événements nocturnes. Avec un système de son et d'éclairage professionnel et une capacité d'accueil jusqu'à 300 personnes, la salle offre la combinaison parfaite entre technologie, ambiance et confort. Qu'il s'agisse d'une performance intime ou d'un événement de grande envergure, Pilar Box garantit une expérience inoubliable tant pour les artistes que pour le public.",

  "boxEssential": "Box Essential vous offre 4 heures d'accès exclusif à notre salle de concert – le cadre parfait pour les conférences, les présentations ou les projections de films. Connectez simplement votre ordinateur via HDMI à notre système audio professionnel et profitez de l'éclairage d'ambiance de base. Tout est prêt à l'emploi et intuitif, vous pouvez donc facilement gérer votre événement sans technicien. En option, vous pouvez prolonger la durée de votre événement par tranches de 2 heures.",

  "boxEssentialPlus": "Essential Plus est le choix idéal pour ceux qui souhaitent utiliser la salle de concert pendant quelques heures avec l'assistance d'un technicien son. Vous bénéficiez de 4 heures d'accès exclusif, incluant un système audio puissant, un éclairage professionnel avec un plan d'éclairage standard, et la présence d'un technicien son et lumière expérimenté qui s'assure que tout se déroule parfaitement.",

  "boxPremium": "Box Premium offre à vous et vos invités le cadre parfait pour un concert ou un spectacle de théâtre inoubliable. Vous disposez jusqu'à 8 heures d'accès exclusif à notre salle entièrement équipée, où lumière et son impressionnants donnent vie à votre événement. Un technicien expérimenté vous accompagne avec un audio et un éclairage professionnels, garantissant que chaque détail soit parfaitement maîtrisé.",

  "boxExperience": "Box Experience inclut toutes les fonctionnalités du forfait Premium, mais étendues à 14 heures – jusqu'à 2h du matin au plus tard. Parfait pour les événements qui durent toute une journée et se prolongent jusqu'à tard dans la nuit. Un technicien son et lumière expérimenté vous accompagne tout au long de l'événement et, si vous le souhaitez, deux membres du personnel sont disponibles pour fournir une assistance supplémentaire selon vos besoins.",

  "boxNightlife": "Box Nightlife vous donne un accès exclusif à notre salle jusqu'à 6h du matin. Un support professionnel en lumière et son crée une expérience festive de haut niveau, tandis qu'une équipe de sécurité expérimentée assure un événement sûr et sans souci. Derrière le bar, des barmans qualifiés sont prêts à servir vos invités tout au long de la nuit.",

  "cardsTitle": "Comparez nos forfaits",

  "boxCardEssentialDuration": "4h (Entre 8h - 22h)",
  "boxCardEssentialExtra": "Temps supplémentaire optionnel, +2h ou +4h",
  "boxCardEssentialLight": "Configuration basique, sans technicien. Éclairage et son standard via connexion HDMI",
  "boxCardEssentialProjection": "Projection sur écran incluse",
  "boxCardEssentialBackstage": "Accès uniquement à la cuisine des coulisses",

  "boxCardEssentialPlusDuration": "4h (Entre 8h - 22h)",
  "boxCardEssentialPlusExtra": "Temps supplémentaire optionnel, +2h ou +4h",
  "boxCardEssentialPlusLight": "Technicien son professionnel présent pendant tout l'événement. Plan d'éclairage standard inclus",
  "boxCardEssentialPlusProjection": "Projection sur écran incluse",
  "boxCardEssentialPlusBackstage": "Accès complet aux coulisses",
  "boxCardEssentialPlusBar": "Bar inclus",

  "boxCardPremiumDuration": "8h (Entre 8h - 22h)",
  "boxCardPremiumExtra": "Temps supplémentaire optionnel, +2h ou +4h",
  "boxCardPremiumLight": "Technicien son présent pendant l'événement. Plan d'éclairage personnalisé inclus",
  "boxCardPremiumProjection": "Projection sur écran incluse",
  "boxCardPremiumBackstage": "Accès aux coulisses inclus",
  "boxCardPremiumBar": "Bar inclus",

  "boxCardNightlifeDuration": "10h (Entre 18h - 6h)",
  "boxCardNightlifeLight": "Technicien son présent pendant l'événement. Plan d'éclairage personnalisé inclus",
  "boxCardNightlifeProjection": "Projection sur écran incluse",
  "boxCardNightlifeBackstage": "Accès aux coulisses inclus",
  "boxCardNightlifeBar": "Bar inclus",
  "boxCardNightlifeSecurity": "Sécurité incluse",

  "boxCardExperienceDuration": "14h (Entre 8h - 6h)",
  "boxCardExperienceLight": "Technicien son présent pendant l'événement. Plan d'éclairage personnalisé inclus",
  "boxCardExperienceProjection": "Projection sur écran incluse",
  "boxCardExperienceBackstage": "Accès aux coulisses inclus",
  "boxCardExperienceBar": "Bar inclus",
  "boxCardExperienceSecurity": "Sécurité incluse",
  "boxCardExperienceHelp": "Aide supplémentaire incluse",

  "barHero": "Vous recherchez un lieu élégant et accueillant pour votre fête, réception ou rassemblement ? Bar Pilar offre le cadre parfait. Faisant partie du complexe Pilar, le bar combine une atmosphère chaleureuse avec tout le confort : une terrasse ensoleillée, un grand parking et une large carte des boissons. Bar Pilar peut être loué en exclusivité jusqu'à 2h du matin, avec un personnel de bar professionnel inclus.",

  "barEssential": "Essential vous offre 4 heures d'accès exclusif à notre bar le week-end. Parfait pour les conférences, présentations, cocktails, anniversaires ou une soirée entre amis. Le bar dispose d'un système sonore facile à utiliser (jouez votre propre musique ou utilisez Spotify via tablette), un microphone et un grand écran pour les présentations ou le divertissement. L'agencement standard est maintenu, et du temps supplémentaire peut être réservé par tranches de 2 heures. Ainsi, Bar Pilar combine des installations professionnelles avec l'atmosphère chaleureuse d'un bar privé.",

  "barPremium": "Premium vous offre 8 heures d'accès exclusif à notre bar, parfait pour les fêtes, réceptions ou événements d'entreprise. Vous pouvez organiser l'agencement du bar comme vous le souhaitez et réserver en option un set DJ Pioneer avec système son professionnel. Les équipements standard comprennent également un microphone, un grand écran TV et un système sonore convivial, vous permettant de diffuser votre propre musique ou d'utiliser facilement notre tablette avec Spotify. Vous voulez prolonger la fête ? Du temps supplémentaire peut toujours être réservé par tranches de 2 heures. Ainsi, vous bénéficiez d'une flexibilité totale pour organiser votre événement exactement comme vous le souhaitez.",

  "barExperience": "Experience offre 8 heures d'accès exclusif à notre bar, incluant toutes les installations Premium et l'utilisation de la cuisine – parfait pour le catering ou une expérience culinaire sur mesure. Un membre du personnel supplémentaire soutient et coordonne votre événement, vous permettant de vous concentrer pleinement sur vos invités. L'agencement du bar reste entièrement flexible, et vous pouvez ajouter en option un set DJ Pioneer avec système son professionnel. Du temps supplémentaire peut facilement être réservé par tranches de 2 heures. Avec Experience, vous choisissez le confort, la flexibilité et une touche personnelle – idéal pour les événements qui demandent ce petit plus.",

  "barCardEssentialDuration": "4h",
  "barCardEssentialExtra": "Temps supplémentaire optionnel, +2h ou +4h",
  "barCardEssentialLight": "Agencement standard du bar",
  "barCardEssentialProjection": "Système audio du bar + Spotify",

  "barCardPremiumDuration": "4h",
  "barCardPremiumExtra": "Temps supplémentaire optionnel, +2h ou +4h",
  "barCardPremiumLight": "Agencement personnalisé du bar",
  "barCardPremiumProjection": "Configuration audio professionnelle + Set DJ Pioneer",

  "barCardExperienceDuration": "8h",
  "barCardExperienceExtra": "Temps supplémentaire optionnel, +2h ou +4h",
  "barCardExperienceLight": "Agencement personnalisé du bar",
  "barCardExperienceProjection": "Configuration audio professionnelle + Set DJ Pioneer",
  "barCardExperienceBackstage": "Cuisine entièrement équipée",
  "barCardExperienceBar": "Aide supplémentaire incluse",

  "facilitiesTitle": "Équipements",
  "facilitiesTerrace": "Terrasse + terrasse couverte",
  "facilitiesAudio": "Système audio",
  "facilitiesTV": "Écran TV",
  "facilitiesKitchen": "Cuisine équipée (uniquement incluse dans le forfait Experience)",
  "facilitiesParking": "Parking disponible",
  "facilitiesWheelchair": "Accessible aux fauteuils roulants",
  "facilitiesCapacity": "Jusqu'à 70 personnes assises ou 120 personnes debout",
  "facilitiesLight": "Équipement audio et lumière professionnel",
  "facilitiesCapacityBox": "Salle de concert jusqu'à 300 visiteurs",
  "facilitiesSize": "Scène (7m x 5m)",
  "facilitiesExtendable": "Tribune extensible avec 90 marches",
  "facilitiesFoyer": "Bar foyer",
  "facilitiesLockers": "100 casiers pour visiteurs",
  "facilitiesArtists": "2 Loges d'artistes avec lavabo, canapés, casiers et réfrigérateur",
  "facilitiesShower": "Douche privée et installations sanitaires pour artistes",
  "facilitiesDock": "Quai de chargement et déchargement pour l'équipement des artistes",

  "bookingTitle": "Devis",
  "bookingFirstName": "Prénom",
  "bookingLastName": "Nom",
  "bookingEmail": "Email",
  "bookingCompanyName": "Nom de l'entreprise",
  "bookingBillingAddress": "Adresse de facturation",
  "bookingOrganizationType": "Type d'organisation",
  "bookingDesiredDate": "Date souhaitée",
  "bookingAlternativeDate": "Date alternative",
  "bookingEventName": "Nom de votre événement",
  "bookingEventDescription": "Décrivez votre événement",
  "bookingPackage": "Forfait",
  "bookingEventType": "Type d'événement",
  "bookingDuration": "Durée",
  "bookingColon": ":",
  "bookingMaxVisitors": "Nombre estimé de visiteurs (maximum 300)",
  "bookingDurationError": "Les forfaits Essential et Essential Plus ne peuvent pas dépasser 8 heures",
  "bookingSubmit": "Envoyer",
  "bookingPopUpTitle": "Merci pour votre demande!",
  "bookingPopUpText": "Notre équipe vous contactera dans les 5 jours ouvrables.",
  "bookingBoxTechnicalContact": "Le contact technique est le même que mentionné ci-dessus",
  "bookingDifferentContact": "Contact pour les questions techniques",
  "bookingTechQuestion": "Avez-vous un contact différent pour les questions techniques ?",
  "bookingPackageTitle": "Sélectionnez un forfait",
  "bookingTechName": "Nom du contact technique",
  "bookingTechEmail": "Email du contact technique",
  "bookingTechPhone": "Numéro de téléphone du contact technique",
  "bookingTimeSpan": "Durée",
  "bookingFrom": "de",
  "bookingTo": "à",
  "bookingUseBar": "Je souhaite utiliser le bar du foyer",
  "bookingCompany": "Nom de l'entreprise (Optionnel)",
  "bookingBilling": "Adresse de facturation",
  "bookingOrganization": "Type d'organisation",
  "bookingDate": "Date souhaitée",
  "bookingAltDate": "Date alternative",
  "bookingDescription": "Décrivez votre événement",
  "bookingAudioQuestion": "Souhaitez-vous utiliser un système audio professionnel et un set DJ Pioneer ?",

  "organizationVUB": "VUB",
  "organizationCompany": "Entreprise commerciale",
  "organizationNonProfit": "Organisation à but non lucratif ou socio-culturelle",
  "organizationIndividual": "Particulier",

  "eventTypeConcert": "Concert",
  "eventTypeTheater": "Théâtre",
  "eventTypeParty": "Soirée",
  "eventTypeLecture": "Conférence",
  "eventTypeFilm": "Projection de film",

  "selectDefaultOption": "Sélectionnez une option",

  "bookingPhone": "Numéro de téléphone",

  "buttonTitle": "Sélectionner",

  "facilitiesButton": "Télécharger le guide du locataire"
}
