{
  "boxHero": "Pilar Box is de ultieme locatie voor concerten, theatervoorstellingen, filmvertoningen en nightlife-events. Met een professioneel geluids- en lichtsysteem en een capaciteit tot 300 personen biedt de zaal een perfecte combinatie van techniek, sfeer en comfort. Of het nu gaat om een intiem optreden of een groots evenement, Pilar Box zorgt voor een onvergetelijke beleving voor artiesten en publiek.",
  "boxEssential": "Box Essential biedt je 4 uur exclusieve toegang tot onze concertzaal – de perfecte setting voor conferenties, lezingen of filmvertoningen. Je sluit eenvoudig je eigen computer aan via HDMI op ons professioneel audiosysteem en maakt gebruik van de sfeervolle basisverlichting. Alles is gebruiksklaar en intuïtief, zodat je zonder technieker moeiteloos je evenement in goede banen leidt. Optioneel kan je de duur van je event uitbreiden in schijven van 2 uur.",
  "boxEssentialPlus": "Essential Plus is de ideale keuze voor wie de concertzaal enkele uren wil gebruiken mét de ondersteuning van een geluidstechnieker. Je geniet 4 uur exclusieve toegang, inclusief een krachtig audiosysteem, professionele belichting met standaard lichtplan en de aanwezigheid van een ervaren geluids- en lichttechnieker die alles voor je in goede banen leidt.",
  "boxPremium": "Box Premium biedt jou en je bezoekers de ideale setting voor een onvergetelijke concert- of theatervoorstelling. Je krijgt tot 8 uur lang exclusieve toegang tot onze volledig uitgeruste zaal, waar indrukwekkende licht- en geluidsbeleving je evenement tot leven brengen. Een ervaren technicus ondersteunt je met professionele audio en verlichting, zodat elk detail tot in de puntjes klopt.",
  "boxExperience": "Box Experience biedt alle troeven van het Premium-pakket, maar dan uitgebreid tot 14 uur – tot uiterlijk 2u ’s ochtends. Ideaal voor evenementen die een volledige dag beslaan en tot in de late uurtjes doorgaan. Een ervaren geluids- en lichttechnieker ondersteunt je doorheen het hele evenement, en indien gewenst staan twee medewerkers klaar om je extra bij te staan waar nodig.",
  "boxNightlife": "Box Nightlife geeft je exclusieve toegang tot onze zaal tot 6 uur ’s ochtends. Professionele licht- en geluidsbegeleiding zorgen voor een feestbeleving op topniveau, terwijl een ervaren securityteam instaat voor een veilig en zorgeloos verloop. Achter de bar staan bekwame barmannen en -vrouwen klaar om je gasten de hele nacht van drankjes te voorzien.",
  "boxCardsTitle": "Vergelijk onze pakketten",
  "boxCardEssentialDuration": "4u (Tussen 8u- 22u)",
  "boxCardEssentialExtra": "Optionele extra tijd, +2 uur of +4 uur",
  "boxCardEssentialLight": "Basis setup, geen technieker. Standaard basis belichting en geluid via HDMI aansluiting",
  "boxCardEssentialProjection": "Schermprojectie inbegrepen",
  "boxCardEssentialBackstage": "Alleen toegang tot de keuken van de backstage",

  "boxCardEssentialPlusDuration": "4u (Tussen 8u - 22u)",
  "boxCardEssentialPlusExtra": "Optionele extra tijd, +2 uur of +4 uur",
  "boxCardEssentialPlusLight": "Geluidstechnieker aanwezig gedurende het event. Standaard lichtplan inbegrepen",
  "boxCardEssentialPlusProjection": "Schermprojectie inbegrepen",
  "boxCardEssentialPlusBackstage": "Toegang tot de backstage inbegrepen",
  "boxCardEssentialPlusBar": "Bar inbegrepen",

  "boxCardPremiumDuration": "8u (Tussen 8u - 22u)",
  "boxCardPremiumExtra": "Optionele extra tijd, +2 uur of +4 uur",
  "boxCardPremiumLight": "Geluidstechnieker aanwezig gedurende het event. Gepersonaliseerd lichtplan inbegrepen",
  "boxCardPremiumProjection": "Schermprojectie inbegrepen",
  "boxCardPremiumBackstage": "Toegang tot de backstage inbegrepen",
  "boxCardPremiumBar": "Bar inbegrepen",

  "boxCardNightlifeDuration": "10u (Tussen 18u - 6u)",
  "boxCardNightlifeLight": "Geluidstechnieker aanwezig gedurende het event. Gepersonaliseerd lichtplan inbegrepen",
  "boxCardNightlifeProjection": "Schermprojectie inbegrepen",
  "boxCardNightlifeBackstage": "Toegang tot de backstage inbegrepen",
  "boxCardNightlifeBar": "Bar inbegrepen",
  "boxCardNightlifeSecurity": "Security inbegrepen",

  "boxCardExperienceDuration": "14u (Tussen 8u - 6u)",
  "boxCardExperienceLight": "Geluidstechnieker aanwezig gedurende het event. Gepersonaliseerd lichtplan inbegrepen",
  "boxCardExperienceProjection": "Schermprojectie inbegrepen",
  "boxCardExperienceBackstage": "Toegang tot de backstage inbegrepen",
  "boxCardExperienceBar": "Bar inbegrepen",
  "boxCardExperienceSecurity": "Security inbegrepen",
  "boxCardExperienceHelp": "Extra help inbegrepen",

  "barHero": "Ben je op zoek naar een stijlvolle en gezellige locatie voor je feest, receptie of bijeenkomst? Bar Pilar biedt de perfecte setting. De bar maakt deel uit van het Pilar-complex en combineert een warme atmosfeer met alle comfort: een zonnig terras, ruime parkeermogelijkheden en een uitgebreide drankkaart. Bar Pilar kan volledig privé worden afgehuurd tot 2u ’s nachts, inclusief professioneel barpersoneel.",
  "barEssential": "Essential biedt je in het weekend 4 uur exclusieve toegang tot onze bar. Perfect voor conferenties, lezingen, borrels, verjaardagen of een avond met vrienden. De bar heeft een gebruiksvriendelijk geluidssysteem (met eigen muziek of Spotify via tablet), microfoon en groot scherm voor presentaties of entertainment. De standaard indeling blijft behouden; extra tijd kan je bijboeken per 2 uur. Zo combineert Bar Pilar professionele faciliteiten met de gezellige sfeer van een privé-bar.",
  "barPremium": "Premium geeft je 8 uur exclusieve toegang tot onze bar, ideaal voor feesten, recepties of bedrijfsevents. Je bepaalt zelf de indeling van de bar en kan optioneel een Pioneer DJ-set met professionele geluidsinstallatie boeken. Standaard zijn er ook een microfoon, een groot televisiescherm en een gebruiksvriendelijk geluidssysteem aanwezig, waarop je je eigen muziek kan afspelen of eenvoudig onze tablet met Spotify kan gebruiken. Wil je langer doorgaan? Extra tijd kan steeds worden bijgeboekt in schijven van 2 uur. Zo geniet je van alle flexibiliteit om jouw evenement helemaal naar wens te organiseren.",
  "barExperience": "Experience biedt 8 uur exclusieve toegang tot onze bar, inclusief alle Premium-faciliteiten én gebruik van de keuken – ideaal voor catering of een culinaire invulling op maat. Een extra medewerker ondersteunt en coördineert je event, zodat jij je volledig kan focussen op je gasten. De barindeling blijft vrij aanpasbaar en optioneel kan je een Pioneer DJ-set met professionele geluidsinstallatie toevoegen. Extra tijd boek je eenvoudig per 2 uur. Met Experience kies je voor comfort, flexibiliteit en een persoonlijke touch – perfect voor events die net dat tikkeltje meer vragen.",
  "barCardEssentialDuration": "4u",
  "barCardEssentialExtra": "Optionele extra tijd, +2 uur of +4 uur",
  "barCardEssentialLight": "Standaard barindeling",
  "barCardEssentialProjection": "Audio installatie bar + Spotify",

  "barCardPremiumDuration": "4u",
  "barCardPremiumExtra": "Optionele extra tijd, +2 uur of +4 uur",
  "barCardPremiumLight": "Gepersonaliseerde barindeling",
  "barCardPremiumProjection": "Professionele audio setup + Pioneer DJ set",

  "barCardExperienceDuration": "8u",
  "barCardExperienceExtra": "Optionele extra tijd, +2 uur of +4 uur",
  "barCardExperienceLight": "Gepersonaliseerde barindeling",
  "barCardExperienceProjection": "Professionele audio setup + Pioneer DJ set",
  "barCardExperienceBackstage": "Volledig uitgeruste keuken",
  "barCardExperienceBar": "Extra hulp inbegrepen",

  "facilitiesTitle": "Faciliteiten",
  "facilitiesTerrace": "Terras + overdekt terras",
  "facilitiesAudio": "Audio installatie",
  "facilitiesTV": "TV-scherm",
  "facilitiesKitchen": "Uitgeruste keuken (enkel inbegrepen bij Experience - pakket)",
  "facilitiesParking": "Parkeermogelijkheid",
  "facilitiesWheelchair": "Rolstoel toegankelijk",
  "facilitiesCapacity": "Tot 70 personen zittend of 120 personen staand",
  "facilitiesLight": "Professionele audio- en lichtinstallatie",
  "facilitiesCapacityBox": "Concertzaal tot 300 bezoekers",
  "facilitiesSize": "Podium (7m x 5m)",
  "facilitiesExtendable": "Uitschuifbare tribune met 90 trappen",
  "facilitiesFoyer": "Foyer bar",
  "facilitiesLockers": "100 lockers voor bezoekers",
  "facilitiesArtists": "2 Artiestenloges met wastafel, banken, lockers en koelkast",
  "facilitiesShower": "Privé douche- en toiletfaciliteiten voor artiesten",
  "facilitiesDock": "Laad- en losplaats voor artiestenmateriaal",

  "bookingTitle": "Offerte",
  "bookingFirstName": "Voornaam",
  "bookingLastName": "Achternaam",
  "bookingEmail": "Email",
  "bookingCompanyName": "Bedrijfsnaam",
  "bookingBillingAddress": "Facturatie adres",
  "bookingOrganizationType": "Soort organisatie",
  "bookingDesiredDate": "Gewenste datum",
  "bookingAlternativeDate": "Alternatieve datum",
  "bookingEventName": "Naam van uw evenement",
  "bookingEventDescription": "Beschrijf uw evenement",
  "bookingPackage": "Pakket",
  "bookingAudioQuestion": "Wenst u gebruik te maken van een professionele audio installatie en Pioneer DJ-set?",
  "bookingTimeSpan": "Tijdsduur",
  "bookingFrom": "vanaf",
  "bookingTo": "tot",
  "bookingUseBar": "Ik wil gebruik maken van de foyer bar",
  "bookingEventType": "Type evenement",
  "bookingDuration": "Tijdsduur",
  "bookingColon": ":",
  "bookingMaxVisitors": "Geschat aantal bezoekers (maximaal 300)",
  "bookingDurationError": "Het Essential en Essential Plus pakket mag niet langer zijn dan 8 uur",
  "selectDefaultOption": "Selecteer een optie",
  "bookingPhone": "Telefoonnummer"

  ,"buttonTitle": "Selecteer"
}
